[EDU_Signs_KitchenofTomorrow]
subtitle="A cozinha do futuro"

[EDU_Signs_RyanAmusements_BackLit]
subtitle="Mapa da Atraçöes de Ryan"

[EDU_Signs_ryanamusements]
subtitle="Mapa da Atraçöes de Ryan"

[EDU_WelcomeMural]
subtitle="Escolha seu plasmídeo e desenvolva!"

[Plasmid_Tour_Sign]
subtitle="Hall of the Future: Percurso do plasmídeo "

[The_Discover_Sign]
subtitle="Hall of the Future: O descobrimento"

[Vita_Chamber_Sign]
subtitle="Hall of the Future: Vita-Câmara"

